/* na */
"Formula" = "Formula";

/* na */
"Result" = "Result";

/* na */
"Syntax error" = "Syntax error";

/* na */
"Division by zero" = "Division by zero";

/* na */
"Undefined" = "Undefined";

/* na */
"Overflow" = "Overflow";

/* na */
"OK" = "OK";

/* na */
"Copy" = "Copy";